{"version":"1","records":[{"hierarchy":{"lvl1":"Equipos para emisiones gaseosas"},"type":"lvl1","url":"/equipos","position":0},{"hierarchy":{"lvl1":"Equipos para emisiones gaseosas"},"content":"","type":"content","url":"/equipos","position":1},{"hierarchy":{"lvl1":"Equipos para emisiones gaseosas","lvl2":"Horiba"},"type":"lvl2","url":"/equipos#horiba","position":2},{"hierarchy":{"lvl1":"Equipos para emisiones gaseosas","lvl2":"Horiba"},"content":"Condiciones generales a tener en cuenta en el uso del equipo Horiba PG-350E:\n\nLa tmperatura de entrada de los gases debe ser inferior a 40º C.\n\nLa humedad en la muestra debe ser condensada a tmperatura ambiente o inferior. Evitar la entrada de condensados al equipo.\n\nLa cantidad de polvo en la muestra debe ser inferior a 0.1 g/m ^3.\n\nLa medida continua debe ser inferior a 8 horas.\n\nApagado del equipo\n\nEl equipo tiene programado un proceso de apagado que se asegura de drenar los gases de su interior. NO apagar el equipo directamente desde el interruptor!\n\nGases tóxicos\n\nEste equipo mide la concentración de gases tóxicos: la salida de escape del equipo (exhaust port) se debe conecta a un tubo que evacúe a una zona segura en el exterior del sitio de medida.\n\nCondiciones a tener en cuenta para la medida de las emisiones de NOx:\n\nSi los gases de escape contienen mucha humedad (tiene muchas gotas) la medida de NOx se vuelve imprecisa porque el NO_2 se disuelve en el agua.\n\nSi la conentración de O_2 es alta en los gases de escape que contienen una alta concentración de NO (superior a 2000 ppm), no se puede medir las emisiones de NOx con precisión.","type":"content","url":"/equipos#horiba","position":3},{"hierarchy":{"lvl1":"Inicio"},"type":"lvl1","url":"/","position":0},{"hierarchy":{"lvl1":"Inicio"},"content":"","type":"content","url":"/","position":1},{"hierarchy":{"lvl1":"Inicio","lvl2":"Proyecto blah blah blah."},"type":"lvl2","url":"/#proyecto-blah-blah-blah","position":2},{"hierarchy":{"lvl1":"Inicio","lvl2":"Proyecto blah blah blah."},"content":"El proyecto en el que nos hemos embarcado entraña un complejidad importate debido a la necesidad de compaginar el funcionamiento de diferentes equipos y subsistemas para conseguir resultados adecuados. Para ellos se intenta estructurar en este manual el contenido necesario para un seguimiento rápido de los distintos pasos a seguir así como para una mejor organización de la amplia documentación que se debe consultar.\n\nThis is a small sample book to give you a feel for how book content is\nstructured.\nIt shows off a few of the major file types, as well as some sample content.\nIt does not go in-depth into any particular topic - check out \n\nthe Jupyter Book documentation for more information.\n\nCheck out the content pages bundled with this sample book to see more.\n\nManual de uso para campaña\n\nEmisiones\n\nEquipos para emisiones gaseosas","type":"content","url":"/#proyecto-blah-blah-blah","position":3}]}